<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<style>
         
      body{
           font-family: "Lato", sans-serif;
           font-size: 15px;
              line-height: 1.5;
              box-sizing: inherit;
         
      }
      div{
         display: block;
      }
      
      .top{
          max-width: 100%;
         padding-top: 64px;
            padding-bottom: 64px;
            text-align: center; 
            margin:auto;
          clear: both; 
          background-color: white;
      
      }
      .middle{
         max-width: 100%;
         padding-top: 64px;
            padding-bottom: 64px;
            text-align: center; 
            margin:auto;
          clear: both; 
          background-color: white;
      }
      .btn{
      font-size:20px;
      border:none;
      display:inline-block;
      margin:0 35em;
      padding:10px 20px;
      overflow:hidden;
      text-decoration:none;
      color:white;
      background-color:#A6A6A6;
      text-align:center;
      cursor:pointer;
      white-space:nowrap;
      border-radius:4px;
      }
      
      strong {
         font-size: 12px; 
         font-family: 궁서체; 
         
      }
      
      body{
      color: #FFFFFF;
      }
      </style>
<jsp:include page="./header.jsp"></jsp:include>
<body>
	<div class="top" >
	 <h1>주기도문</h1>
         하나님 우리들에게 가정을 주셔서 감사합니다.
         <br>
         <br> 이 세상을 아름답게 창조하시고 에덴동산에 아담과 하와를 위하여 복을 주시는 하나님께서
         <br> 이 세상 살아가는 동안 우리를 보호하기 위하여 아름다운 가정을 주신 은혜에 감사합니다.
         <br>
         <br> 우리 가정의 주인이 되시사 할아버지와 할머니를 주시고,아버지와 어머니를 주
         <br> 셔서 다시 아들과 딸이 되고 손자와 손녀를 보게 하시니 감사합니다.
         <br>
         <br> 우리 믿음의 가정은 세상의 가정과달리 하나님을 호주로 모시고 온전히 믿음으로 행하며 기
         <br> 도로 인도를 받으니 지상의 작은 천국임을 믿습니다.
         <br>
         <br> 오, 주님! 아직까지 주님을 알지 못하는 세상의 가정들도 주님을 모시는 가정이 되도록
         <br> 우리들을 안내자로 사용해 주소서. 추울때나, 더울때나, 가난할때나, 부유할때나, 건강할때나,
         <br> 병들었을때나 우리들을 사랑의 이불로 덮어주시고 지켜주시니 감사합니다.
      </div>
      
      <div class="middle">
            <h1>가정의 달의 교회</h1>
         
            목사님들은 매년 5월을 맞이하면, 가정 주간의 특별 설교를 하실 것이다.
            <br> 한교회에서 5년이상 목회하면 가정의 달 설교를 새롭게 할 수 없을 텐데 어떻게 하시려나,
            <br> 궁금하기도 하다.
            <br> 어린이교육과 부모 공경, 형제우애와 부부간 도리등의 주제를 다루고 나면 특별히 다른 설
            <br> 교를 할 것이 없을 것이다. 이런 이유에서 5월 한달동안 몇몇 교회의 설교 본문을 살펴보았
            <br> 다.
            <br>
            <br> 1.흥왕하는 집안(출1:19-21)
            <br> 2.약속있는 첫 계명: 부모공경(엡6:1-3)
            <br> 3.부모와 자녀가 서로 해야 할 일(엡6:1-4)
            <br> 4.참된 효도(딤전 5:4-8)
            <br> 5.아름다운기업(시 16:1-8)
            <br> 6.관점의 변화(행 10:10-16)
            <br> 7.잘되고 장수하는 길(엡 6:1-3)
            <br> 8.가정, 가족, 행복(딤전 5:1-8)
            <br> 9.네부모를 즐겁게 하라(잠 23:22-26)
            <br> 10.행복한 가정, 행복한 교회(엡 5:22-6:4)
            <br> 11.효도를 배우라.(딤전 5:1-8)
            <br> 12.부모의 사랑을 생각하라.(출 20:12)
            <br> 13.온 동네가 문 앞에 모였더라(막 1:32-34)
            <br> 14.회복의 열쇠(왕상 8:27-29) 등이 있었다.
            <br>
            <br> 5월중 각 교회에선 가정의 회복과 효도를 가르치고 배워야 할 것이다.
            <br> 도시 교회나 교인수가 많은 경우엔 가정생활 주간에 각 가정 마다 전 가족이 함께 찍은 가
            <br> 족사진 전시회를 갖는 것도 좋을 것이다. 교회 로비나 교육관 아니면 교회 식당이나 카페에
            <br> 전교인들의 가족 단위 사진을 붙여 놓고 서로 돌아보면서 아! 저 청년이 어느 집 사는 아들
            <br> 이구나.
            <br> 아! 저 어른이 어느 청년의 할머니시구나 하면서 각 가족들의 관계와 촌수를 서로 확인 할
            <br> 수 있어 좋은 기회가 될 수 있을것이다.
            <br>
            <br> 한국 국민들의 은인이자 훌륭한 군인이면서 동시에 자상한 아버지였던 더글러스 맥아더 (D,
            <br> MacArthur)장군의 자녀를 위한 기도를 들어보자.
            <br>
            <br>
         
            <strong>“주여, 내 아이가 이런 사람이 되게 하소서. 약할 때 스스로를 분별할 수 있는 힘과 두려워질 때
               자신감을<br> 잃지 않는 대담성을 가지고 정직한 패배에 당당하고 부끄러워하지 아니하며, 승리의 때에 겸손하고 온유한
               사<br> 람이 되게 하소서. 노력 없이 대가를 바라지 않게 하시고주님을 섬기며 아는 것이 지혜의 근본임을 깨닫게 하<br>
               소서. <br> 바라옵건대, 그를 요행과 안락의 길로 인도하지 마옵시고, 자극받아 분발하게 고난과 도전의 길로
               이끄소서.<br> 폭풍우 속에서도 용감히 싸울 줄 알고 패자를 불쌍히 여길 줄 알도록 하여 주소서. 내 아이가 이런
               사람이 되게<br> 하소서. <br> 마음이 깨끗하고 높은 이상을 품은 사람, 남을 다스리기 전에 자신을
               다스리는 사람, 미래를 향해 전진하면서도<br> 과거를 결코 잊지 않는 사람이 되게 하소서.<br> 이에
               더하여 유머를 알게 하시어 인생을 엄숙히 살아가면서도 삶을 즐길 줄 아는 마음과 자기 자신을 너무<br> 드러내지
               않고 겸손한 마음을 갖게 하소서.<br> 그리하여 그의 아버지인 저도 헛된 인생을 살지 않았노라고 나직이 고백할 수
               있도록 하소서.”<br>
            <br>
            </strong> 다음은 이상헌 박사가 쓴 또 다른 자녀를 위한 기도이다.
            <br>
            <br>
         
            <strong>“저의 자녀를 이런 자녀가 되게 해 주소서. 넓고 푸른 하늘을 가슴에 품는 자녀가 되게 해
               주시고, 대나무처<br> 럼 곧게 자라게 해 주시며, 이 땅의 자랑스런 일꾼이 되게 해 주 소서. <br>
               좋은책 한권은 훌륭한 스승 한 분이라는 것을 깨닫게 해 주시고, 돈이나 지위보다 더 소중한 것은 명예임을 알<br>
               게 해 주시며, 끊임 없이 스스로를 갈고 닦아 투명한 수정처럼 되게 해 주소서.<br> 이 세상에서 가장 소중한 것은
               만남이며, 내가 만나는 사람의 좋은 면에서 그것을 배우고,나쁜 면에서는 이러<br> 면 안된다는 것을 깨우치게 해
               주소서.<br> 사람은 시련과 역경을 통하여 더욱 강해진다는 것을 알게 해 주시고, 권리주장에 앞서 책임완수가 더
               중요하<br> 다는 것을 알게 해주시며, 자신에게 주어진 1분, 1초는 자신의 생명임을 알고 그것을 소중히 쓸 줄
               알게 해 주<br> 소서.<br> 함부로 쓰는 천 원은 값지게 쓰는 천만 원보다 더 많다는 것을 깨닫고
               검소와 절약만이 풍요한 미래를 만들어<br> 준다는 것도 깨우쳐 주소서.<br> 인생을 100미터처럼
               숨가쁘게 살지 말고 마라톤을 뛰듯 끈기와 인내심으로 살아가게 해 주시며, 1등도 좋지만<br> 완주처럼 값진 것도
               없다는 것을 알게 해 주소서. 옳고 그름을 판별하는 지혜와 자신의 약점 뒤에 있는 무한한<br> 장점을 찾는 슬기를
               갖게 해 주시며,자신이 한 약속은 어떤 일이 있어도 꼭 지켜야 한다는 것도 깨우쳐 주소서.<br> 앞길이 막막하게
               느껴질 때는 여의도 63빌딩 전망대 엘리베이터를 타고 올라가면서 아래층에서 본 서울과 꼭<br> 대기층에서 본 서울이
               전혀 다르다는 것을 깨닫고 비바람 부는 날보다 맑고 쾌청한 날이 더 많다는 데 감사<br> 할 줄 알게 해 주소서.<br>
               그리하여 한 번 뿐인 삶을 한 점 부끄럼 없이 살아가는 그런 자녀가 되게 해 주소서.”<br>
	</strong>
	<a href="main.jsp" class="btn">main</a>
	</div>
	
	
</body>
</html>